<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <title>Pergunta8</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
	
	<style>
	p{font-size:20px;}
	</style> 
	
  </head>
  <body style="text-align:center;">
    <div class="container">
    <div class="row">
    <div class="col-md-12">
	<p><strong>Quest&atilde;o 1</strong></p>
<p>&nbsp;</p>
<p><strong>Cristina Peri Rossi</strong></p>
<p>A escritora <strong>Cristina Peri Rossi</strong> &eacute; um dos grandes nomes da literatura latino-americana. Sua obra est&aacute; traduzida para mais de 15 idiomas diferentes e passa por diversos g&ecirc;neros liter&aacute;rios. Cristina, atrav&eacute;s de seus escritos, militou contra a Ditadura Uruguaia, defendeu o feminismo e os direitos LGBTs. Sua obra &eacute; conhecida por abordar o erotismo feminino.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Quest&atilde;o 2</strong></p>
<p>&nbsp;</p>
<p><strong>Rosa Monteiro</strong></p>
<p><strong>Rosa Monteiro</strong>, nascida em Madri, &eacute; uma escritora e jornalista espanhola muito popular e admirada pela cr&iacute;tica. Rosa j&aacute; teve alguns t&iacute;tulos publicados no Brasil, incluindo o seu livro "A Louca da casa" que foi eleito o melhor livro de 2003, por leitores de um grupo influente de revistas espanholas.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Quest&atilde;o 3</strong></p>
<p><strong>Victor-Marie Hugo</strong>, autor de "Os Miser&aacute;veis" e "O Corcunda de Notre Dame" nasceu em Paris. Foi um escritor de fama e renome mundial. Era ativista e militante republicano a favor dos direitos humanos na Fran&ccedil;a, e teve grande atua&ccedil;&atilde;o pol&iacute;tica no seu pa&iacute;s.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Markus Kusak </strong></p>
<p><strong>Markus Kusak</strong> &eacute; um escritor australiano, famoso pelo seu best-seller internacional &ldquo;A Menina que roubava livros". Markus cresceu ouvindo hist&oacute;rias a respeito da Alemanha Nazista, sobre o bombardeio de Munique e sobre judeus marchando pela pequena cidade alem&atilde; de sua m&atilde;e. Ele sempre soube que essa era uma hist&oacute;ria que ele queria contar.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong> Quest&atilde;o 4</strong></p>
<p><strong>Chimamanda Ngozi Adichie</strong></p>
<p><strong>Chimamanda Ngozi Adichie</strong> &eacute; uma escritora nigeriana que teve grande repercuss&atilde;o nos &uacute;ltimos tempos. &Eacute; conhecida como uma das escritoras mais importantes da literatura africana e est&aacute; na lista dos 20 escritores(as) com maior repercuss&atilde;o antes dos 40 anos. Chimamanda tem cinco livros publicados, dos quais, quatro j&aacute; foram traduzidos para o portugu&ecirc;s. A autora fala em seus livros sobre seu pa&iacute;s, sociedade, cultura, identidade, ra&ccedil;a, feminismo, g&ecirc;nero e sexualidade. A escritora teve seu discurso incorporado em 2013 na m&uacute;sica "Flawless" da cantora americana Beyonc&eacute;, e ganhou, com isso, mais notoriedade.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Paloma Vidal</strong></p>
<p><strong>Paloma Vidal</strong> &eacute; escritora, cr&iacute;tica e tradutora, nascida na Argentina e criada no Brasil desde os dois anos de idade. Professora de Teoria Liter&aacute;ria da Universidade Federal de S&atilde;o Paulo, Paloma tem em suas obras, reflex&otilde;es sobre pertencimento, a busca de sua pr&oacute;pria identidade entre Argentina, Brasil, Rio de Janeiro e S&atilde;o Paulo e a imposi&ccedil;&atilde;o da voz feminina dentro de um mundo patriarcal. Paloma tem ganhado grande visibilidade na literatura brasileira e argentina, como contista e recentemente com a publica&ccedil;&atilde;o &ldquo;Algum Lugar&rdquo;, estreando como romancista.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Quest&atilde;o 5</strong></p>
<p><strong>Johanna Spyri</strong></p>
<p><strong>Johanna Spyri</strong> nasceu na zona rural de Hirzel, na Su&iacute;&ccedil;a, e viveu muitos anos em Coira, lugar que foi inspira&ccedil;&atilde;o para os cen&aacute;rios e paisagens narradas em suas hist&oacute;rias. A autora escreveu obras liter&aacute;rias voltadas ao p&uacute;blico infantil e seu maior sucesso foi &ldquo;Heidi, a menina dos Alpes&rdquo;, escrito em 1880, que se tornou um cl&aacute;ssico da literatura infantil universal.</p>
<p><br /> <br /> </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Quest&atilde;o 6</strong></p>
<p><strong>Stieg Larsson</strong></p>
<p><strong>Stieg Larsson</strong> foi um jornalista e escritor sueco, famoso pela trilogia policial &ldquo;Millennium&rdquo;. Os livros foram um sucesso e renderam f&atilde;s em todo o mundo. Na Su&iacute;&ccedil;a, uma em cada quatro pessoas leu ao menos um exemplar da s&eacute;rie. O autor viveu grande parte da sua vida em Estocolmo, trabalhando como jornalista e pesquisador do extremismo pol&iacute;tico no seu pa&iacute;s.</p>
<p>&nbsp;</p>
<p><strong>David Lagercrantz</strong></p>
<p><strong>David Lagercrantz</strong> &eacute; um escritor e jornalista sueco. Nos seus livros percebe-se frequentemente um padr&atilde;o: grandes talentos que se recusaram a seguir as conven&ccedil;&otilde;es. Talvez por esse motivo, em 2013, David recebeu da editora Norstedts a incumb&ecirc;ncia de escrever uma continua&ccedil;&atilde;o da &ldquo;Trilogia Millennium&rdquo; de Stieg Larsson. Escreveu "O Homem que Perseguia Sua Sombra" e "A Garota na Teia de Aranha".</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Quest&atilde;o 7</strong></p>
<p><br /> <strong>J. R. R Tolkien</strong></p>
<p><strong>John Ronald Reuel Tolkien</strong> nasceu na &Aacute;frica do Sul, por&eacute;m sua fam&iacute;lia voltou para a Inglaterra, terra de origem de seus pais, quando ele tinha apenas tr&ecirc;s anos de idade, onde ele foi naturalizado. O criador da Terra M&eacute;dia e dos Hobbits se consagrou com a trilogia &ldquo;O Senhor dos An&eacute;is&rdquo;. Suas obras foram traduzidas para mais de 34 l&iacute;nguas e venderam mais de 200 milh&otilde;es de c&oacute;pias.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>J. K. Rowling</strong></p>
<p><strong>J. K. Rowling</strong>, nascida na Inglaterra, se tornou a primeira bilion&aacute;ria da literatura. A Saga <em>Harry Potter</em> conta com sete livros, foi traduzida para mais de 64 l&iacute;nguas e venderam mais de 450 milh&otilde;es de exemplares por todo o mundo.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Agatha Christie</strong></p>
<p><strong>Agatha Mary Clarissa Christie</strong> nasceu na Inglaterra, foi romancista, contista, dramaturga e poetisa. Se destacou ao dar vida ao detetive belga Hercule Poirot, que desvenda tramas e mist&eacute;rios policiais. Inspira&ccedil;&atilde;o m&aacute;xima para o g&ecirc;nero policial, suas obras venderam bilh&otilde;es de c&oacute;pias ao longo dos s&eacute;culos 20 e 21 e foram adaptadas aos palcos e ao cinema.</p>
<p><strong>Quest&atilde;o 8</strong></p>
<p><strong>Abasse Ndione </strong></p>
<p><strong>Abasse Ndione</strong> &eacute; um escritor senegal&ecirc;s. Casado e pai de sete filhos, estudou enfermagem e seguiu essa profiss&atilde;o. Vive atualmente em uma pequena aldeia em Rustique. O seu primeiro romance demorou oito anos para ser publicado em Senegal, e fala sobre o tr&aacute;fico de maconha feito pelos jovens desempregados, pelos policiais e pelos homens brancos. A obra chamou tanta aten&ccedil;&atilde;o por tratar de um assunto pol&ecirc;mico, que foi publicada por uma editora parisiense e hoje &eacute; usada por muitos professores para estudos com os alunos dentro de escolas senegalesas.</p>

	</div>
	</div>
	</div>

    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>